<?php
$currpage = array(
  'title' => 'Частный Детсад Улан-Удэ - Наш Детский Сад &laquo;Алёнушка&raquo;',
  'meta'  => array(
    'language'     => 'ru',
    'title'        => 'Наш Детский Сад - Частный Детский Сад &laquo;Алёнушка&raquo; в Улан-Удэ',
    'keywords'     => 'Детсад,Улан-Удэ, Детский Сад,Сад,Улан-Удэ',
    'description'  => 'В нашем детском садике работают опытные специалисты. Три воспитательницы,  психолог и тибетолог  не только ответственно заботятся и играют с Вашим ребенком но и,что самое главное, целенаправленно занимаются развитием физических и умственных способностей Вашего Чада по методике Домана-Маниченко. Данная программа позволяет стимулировать внимание, память, речь - в результате ребенок входит в скорочтение и скоромыслие.',
    'robots'       => 'index,follow',
    'date'         => date('Y-m-d h:i', filemtime(__FILE__)),
  ),
);
?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ru" dir="ltr">

  <?php include ('includes/header.inc.php');  ?>

  <body>

    <div id="wrapper">

      <div id="header">
        <span class="page-title"><a href="/"><span>Святой Нос - Райский уголок</span></a></span>
        <br/><small>база отдыха в Максимихе</small>
      </div>

      <div id="menu">
        <?php include ('includes/navigation.inc.php'); ?>
      </div>

      <div id="content">
        <div id="ad-top">
          <!-- Insert 468x60 banner advertisement -->
        </div>
        <div class="entry">
            <h1 class="entry-title">Проживание</h1>
          <p>
            <dl>
                <dt>Корпус №1</dt>
                <dd>
                    с видом на волны Байкала: Одноэтажный дом 150 кв.м. с 1-но,2-х,3-х,4-х местными номерами.
                    Удобные кровати с ортопедическими матрацами. Красивое постельное белье, ковер, тумбочка, стол, 
                    стулья. Очень красивый холл с мягкой мебелью.
                    <a href="/images/baikal/y_2aeb36ca.jpg" class="fancybox" rel="gallery2" title="Sample title 1"><img width="100" height="100" src="/images/baikal/y_2aeb36ca.jpg" /></a>
                    <a href="/images/baikal/y_52362f2a.jpg" class="fancybox" rel="gallery2" title="Sample title 2"><img width="100" height="100" src="/images/baikal/y_52362f2a.jpg" /></a>
                </dd>
                <dt>Корпус №2</dt>
                <dd>
                    с видом на волны Байкала и полуостров Святой Нос: Мансардный номер на 5 мест отделка деревом.
                    Удобные одноместные кровати с ортопедическими матрацами. Холодильник, телевизор.
                </dd>
                <dt>Корпус №3</dt>
                <dd>
                    с видом на Байкал. Из Оцелендрического бревна. Все натуральное из дерева.1-ый этаж-4-х
                    мест. ортопедич. матрацы (+ стол полиров., стулья, холодильник, телевизор, эл. плитка,
                    эл. чайник) 2-ой этаж - 4-х местн. ортопедич.матрацы, стол, стулья эл.чайник.
                </dd>
            </dl>
          </p>
        </div>
        <div class="entry">
            <h1 class="entry-title">Питание</h1>
            <p>
Есть две кухни:
Одна кухня расположена в холле, имеется холодильник, кухонная утварь, посуда, вода,столы, стулья, эл. печь.
Вторая кухня - летняя кухня представляет собой большую беседку с видом на байкал, расположена на территории базы отдыха.
Имеются 4 круглых столика со стульями, электроплита, холодильник, морозильная камера, кухонная утварь, посуда, вода.
          </p>
        </div>
        <div class="entry">
            <h1 class="entry-title">Территория и Пляж</h1>
            <p>
            Имеются душ, туалет и умывальники на участке. Зонты от солнца, мангал, коптильня, охраняемая
            автостоянка. База отдыха "Святой Нос-Райский уголок" расположена у самого берега Байкала.
            Пляж находится рядом с базой. Имеется калитка для выхода на пляж.
            Дополнительная информация:
            Рядом с базой отдыха "Святой Нос-Райский уголок" расположены различные кафе, дацан,позная,
            лечебная минерал. вода, магазин, почтовое отделение.
          </p>
        </div>
        <div class="entry">
            <h1 class="entry-title">Цены</h1>
            <p>
             от 400-900 руб. за место.
            </p>
        </div>
      </div>
      
      <?php include 'includes/footer.inc.php'; ?>

    </div>

  </body>
</html>
